<?php

return [

    'title' => 'Студия Инжиниринг | Запчасти для сельхозтехники',
    'description' => 'Импортер и производитель запчастей к сельхозтехнике в Украине таких брендов как: Horsh, Kverneland, Great Plains, Lemken, Vaderstad, Gregoire Besson и др. Продаём дисковые бороны, культиваторы, жатки, плуги, карданные валы и ещё 4000+ других запчастей к сх технике.',

    'mnu1' => 'Бренды',
    'mnu2' => 'Запчасти',
    'mnu3' => 'О нас',
    'mnu4' => 'Доставка и оплата',
    'mnu5' => 'Отзывы',
    'mnu6' => 'Контакты',

    'head-ttl' => 'Полный перечень запчастей для импортной c/x техники по цене производителя',
    'head-btn' => 'Подобрать запчасти',
    'head-item1' => 'Поставка и подбор запчастей для импортной с/х техники',
    'head-item2' => 'Профессиональная техническая  консультация',
    'head-item3' => 'Полный перечень запчастей постоянно на складах Украины',
    'head-item4' => 'Запчасти оригинального качества, произведенные на заводах Европы',
    'head-item5' => 'Выезд нашего специалиста на дефектовку',
    'head-item6' => 'Срочная отправка в день заказа по Украине',

    'catalog-ttl' => 'Мы специализируемся<br>в запчастях к технике:',

    'catalog-item1' => 'Сеялки<br>HORSCH',
    'catalog-item2' => 'Сеялки<br>Kverneland',
    'catalog-item3' => 'Сеялки<br>Great Plains',
    'catalog-item4' => 'Дисковые бороны импортные',
    'catalog-item5' => 'Дисковые бороны отечественные',
    'catalog-item6' => 'Культиваторы',
    'catalog-item7' => 'Жатки (Geringhoff, Fantini, Capello)',
    'catalog-item8' => 'Плуги',
    'catalog-item9' => 'Карданные<br>валы',
    'catalog-btn' => 'Скачать каталог',

    'brands-ttl' => 'Бренды:',
    'brands-btn' => 'Скачать каталог',

    'parts-ttl' => 'Запчасти:',
    'parts-btn' => 'Узнать стоимость',

    'selection-ttl' => 'Подобрать запчасть к технике по каталогу и бренду',
    'selection-subttl' => 'У нас представлено более<br><span>4000</span> наименований запчастей, мы поможем подобрать лучшее:',
    'selection-btn' => 'Узнать цену',

    'part' => 'Название запчасти:',
    'name' => 'Ваше имя:',
    'brand' => 'Название бренда:',
    'phone' => 'Ваш телефон:',
    'city' => 'Ваш город:',
    

    'about-ttl' => 'О нас',
    'about-item1' => '<span>7 успешных лет</span> на рынке',
    'about-item2' => '<span>Больше 4000</span> наименований запчастей',
    'about-item3' => 'Представляем <span>более 20 брендов</span>',
    'about-item4' => 'Доставка <span>1-2 дня</span>',
    'about-item5' => 'Работаем с <span>НДС</span>',
    'about-item6' => '<span>Дилерство</span> заводов–производителей',
    'about-txt1' => '<span>Студия Инжиниринг</span> - ведущий импортер и производитель запчастей по Украине.',
    'about-txt2' => 'Пройдя долгий путь выбора, мы имеем в своем арсенале запчасти оригинального европейского качества и являемся поставщиком для крупнейших агрохолдингов в Украине.',
    'about-txt3' => 'В <span>Студии Инжиниринг</span> мы объединили всё лучшее: многолетний опыт, разумные цены, технически грамотных специалистов и заботу о каждом клиенте.',
    'about-txt4' => 'Мы являемся незаменимым поставщиком запчастей для вашей техники. <span>Вы можете нам доверять!</span>',

    'defect-ttl' => 'Выезд специалиста на дефектовку',
    'defect-txt' => 'Если вам необходим выезд нашего специалиста для дефектовки, мы предоставляем эту услугу бесплатно в вашем хозяйстве. Оставьте ваши данные и с вами свяжется наш главный инженер.',
    'defect-btn' => 'Отправить',

    'delivery-ttl' => 'Доставка<br>и оплата',
    'delivery-txt1' => 'Мы отправляем запчасти в день оплаты, уже на следующий день ваш заказ будет доставлен одной из предложенных почтовых служб.',
    'delivery-txt2' => 'Возможна отсрочка платежа и самовывоз.',

    'reviews-ttl' => 'Отзывы:',
    'reviews-link' => 'Читать полностью',

    'foot-ttl' => 'НАШИ КОНТАКТЫ',
    'foot-subttl1' => 'Адрес:',
    'addr' => '49000, г. Днепр,<br>ул. Ак. Белелюбского, 68',
    'time' => 'ПН - ПТ с 8:00 ДО 18:00',
    'foot-subttl2' => 'Почта:',
    'foot-subttl3' => 'Телефон:',
    'foot-subttl4' => 'Подписывайтесь на наши соцсети:',
    'foot-btn' => 'Заказать обратный звонок',
    'dev' => 'Разработано командой:',

    'modal1-ttl' => 'вы можете скачать полный перечень запчастей на свой телефон',
    'modal2-ttl' => 'Вы можете скачать каталог на телефон',
    'modal4-ttl' => 'Вы можете скачать прайс на телефон',
    'modal3-ttl' => 'Оставьте ваш телефон и мы вам перезвоним',
    'modal1-btn' => 'Скачать каталог',
    'modal2-btn' => 'Узнать стоимость',
    'modal3-btn' => 'Заказать звонок',

    'thn-ttl' => 'Заявка отправлена!',
    'thn-txt' => 'С Вами свяжутся в течение 5 минут.',

];
