<?php

return [

    'title' => 'Студія Інжиніринг | Запчастини для сільгосптехніки',
    'description' => 'Імпортер і виробник запчастин до сільгосптехніки в Україні таких брендів як: Horsh, Kverneland, Great Plains, Lemken, Vaderstad, Gregoire Besson і ін. Продаємо дискові борони, культиватори, жатки, плуги, карданні вали і ще 4000+ інших запчастин до сг техніки.',

    'mnu1' => 'Бренди',
    'mnu2' => 'Запчастини',
    'mnu3' => 'Про нас',
    'mnu4' => 'Доставка і оплата',
    'mnu5' => 'Відгуки',
    'mnu6' => 'Контакти',

    'head-ttl' => 'Повний перелік запчастин для імпортної с/г техніки за ціною виробника',
    'head-btn' => 'Підібрати запчастини',
    'head-item1' => 'Постачання і підбір запчастин для імпортної с/г техніки',
    'head-item2' => 'Професійна технічна консультація',
    'head-item3' => 'Повний перелік запчастин постійно на складах України',
    'head-item4' => 'Запчастини оригінальної якості, які вироблені на заводах Європи',
    'head-item5' => 'Виїзд нашого фахівця на дефектовку',
    'head-item6' => 'Термінова відправка у день замовлення по Україні',

    'catalog-ttl' => 'ми спеціалізуємося<br>на запчастинах до техніки:',

    'catalog-item1' => 'Сівалки<br>HORSCH',
    'catalog-item2' => 'Сівалки<br>Kverneland',
    'catalog-item3' => 'Сівалки<br>Great Plains',
    'catalog-item4' => 'Дискові борони імпортні',
    'catalog-item5' => 'Дискові борони вітчизняні',
    'catalog-item6' => 'Культиватори',
    'catalog-item7' => 'Жатки (Geringhoff, Fantini, Capello)',
    'catalog-item8' => 'Плуги',
    'catalog-item9' => 'Карданні<br>вали',
    'catalog-btn' => 'Завантажити каталог',

    'brands-ttl' => 'Бренди:',
    'brands-btn' => 'Завантажити каталог',

    'parts-ttl' => 'Запчастини:',
    'parts-btn' => 'Дізнатися вартість',

    'selection-ttl' => 'Підібрати запчастину до техніки по каталогу і бренду',
    'selection-subttl' => 'у нас представлено більше <span>4000</span> найменувань запчастин, ми допоможемо підібрати найкраще:',
    'selection-btn' => 'Дізнатися ціну',

    'part' => 'Назва запчастини:',
    'name' => 'Ваше ім’я:',
    'brand' => 'Назва бренду:',
    'phone' => 'Ваш телефон:',
    'city' => 'Ваше місто:',
    

    'about-ttl' => 'Про нас',
    'about-item1' => '<span>7 успішних років</span> на ринку',
    'about-item2' => '<span>Більше 4000</span> найменувань запчастин',
    'about-item3' => 'Представляємо <span>більше 20 брендів</span>',
    'about-item4' => 'Доставка <span>1-2 дні</span>',
    'about-item5' => 'Працюємо з <span>ПДВ</span>',
    'about-item6' => '<span>Дилерство</span> заводів – виробників',
    'about-txt1' => '<span>Студія Інжиніринг</span> – провідний імпортер та виробник запчастин по Україні.',
    'about-txt2' => 'Пройшовши через довгий шлях вибору, ми маємо у своєму арсеналі запчастини оригінальної європейської якості і саме тому ми є постачальником для найбільших агрохолдингів по Україні.',
    'about-txt3' => 'В <span>Студії Інжиніринг</span> ми поєднали все найкраще: багаторічний досвід, прийнятні ціни, технічно грамотних фахівців і турботу про кожного клієнта.',
    'about-txt4' => 'Ми є незамінним постачальником запчастин для вашої техніки. <span>Ви можете нам довіряти!</span>',

    'defect-ttl' => 'Виїзд фахівця на дефектовку',
    'defect-txt' => 'Якщо вам необхідний виїзд нашого фахівця для дефектовки, ми надаємо цю послугу безкоштовно у вашому хазяйстві. Залиште ваші дані і з вами зв\'яжеться наш головний інженер.',
    'defect-btn' => 'Відправити',

    'delivery-ttl' => 'Доставка<br>і оплата',
    'delivery-txt1' => 'Ми відправляємо запчастини у день оплати, вже наступного дня ваше замовлення буде доставлено однією із запропонованих поштових служб.',
    'delivery-txt2' => 'Можливе відтермінування платежу та самовивіз.',

    'reviews-ttl' => 'Відгуки:',
    'reviews-link' => 'Читати повністю',

    'foot-ttl' => 'Наші контакти',
    'foot-subttl1' => 'Адреса:',
    'addr' => '49000, м. Дніпро,<br>вул. Ак. Белелюбського, 68',
    'time' => 'ПН-ПТ З 8.00 ДО 18.00',
    'foot-subttl2' => 'Пошта:',
    'foot-subttl3' => 'Телефон:',
    'foot-subttl4' => 'Підписуйтесь на наші соцмережі:',
    'foot-btn' => 'Замовити зворотній дзвінок',
    'dev' => 'Розроблено командою:',

    'modal1-ttl' => 'Ви можете скачати повний перелік запчастин на свій телефон',
    'modal2-ttl' => 'Ви можете завантажити каталог на телефон',
    'modal4-ttl' => 'Ви можете завантажити прайс на телефон',
    'modal3-ttl' => 'Залиште ваш телефон і ми вам передзвонимо',
    'modal1-btn' => 'Завантажити каталог',
    'modal2-btn' => 'Дізнатися вартість',
    'modal3-btn' => 'Замовити дзвінок',

    'thn-ttl' => 'Заявка відправлена!',
    'thn-txt' => 'З Вами звяжуться протягом 5 хвилин.',

];
